"prayers"			= "Gebeden";
"categories"		= "Categorieën";
"recents"			= "Recent";
"cancel"			= "Annuleer";
"clear"				= "Wis";
"clear_all_recents" = "Wis alle recente";
"bookmarks"			= "Bladwijzers";
"search"			= "Zoek";
"words"				= "woorden";
"mail_err_msg"		= "Je apparaat is niet ingesteld voor het versturen van e-mails. Voeg een e-mailaccount toe in de systeeminstellingen en probeer het opnieuw.";
"use_classic_prayer_theme_capitalized" = "Gebruik klassiek thema";
"languages" = "Talen";
"ok" = "Oké";
"about" = "Over";